Repository: pylapp/miso-ios
Catalog: MISO/Modules/MISO/AppServices/Sources/Resources/Localizable.xcstrings
Source language: en
Languages: ar

# miso.module.appservices.settings.about.app.title
source: Application
ar: طلب

# miso.module.appservices.settings.about.build
source: Build
ar: يبني

# miso.module.appservices.settings.about.buildtype.a11y.hint
source: Tap several times to trigger the easter egg
ar: انقر عدة مرات لتفعيل الميزة المخفية.

# miso.module.appservices.settings.about.tag
source: Tag
ar: وسم

# miso.module.appservices.settings.about.version
source: Version
ar: إصدار

# miso.module.appservices.settings.legal.privacy
source: Privacy policy
ar: سياسة الخصوصية

# miso.module.appservices.settings.legal.terms
source: Terms of uses
ar: شروط الاستخدام

# miso.module.appservices.settings.section.about
source: About
ar: عن

# miso.module.appservices.settings.section.legal
source: Legal
ar: قانوني

# miso.module.appservices.settings.toolbar.bug
source: Bug report
ar: بلاغ عن خطأ

# miso.module.appservices.settings.toolbar.sourceCode
source: Source code
ar: الكود المصدري

# miso.module.appservices.settings.toolbar.systemAppSettings
source: Application system settings
ar: إعدادات نظام التطبيق

# miso.module.appservices.update.alert.message.fallback
source: A new version is available on the App Store
ar: يتوفر إصدار جديد على متجر التطبيقات.

# miso.module.appservices.update.alert.title
source: Update available (%@)
ar: يتوفر تحديث (%@)

# miso.modules.appservices.settings.section.about
source: About
ar: عن
